
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "113"; */
"113.title" = "Compresión:";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "116"; */
"116.title" = "Un solo paso (más rápido)";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "117"; */
"117.title" = "Multipaso (mejor)";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "120"; */
"120.title" = "Compartir vídeo grande 540p (960 x 540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "121"; */
"121.title" = "Compartir vídeos SD (640 x 360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "122"; */
"122.title" = "Compartir vídeo HD 720p (1280 x 720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "125"; */
"125.title" = "Resolución:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "182"; */
"182.title" = "Texto de cabecera";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Ud-dz-q1e"; */
"0Ud-dz-q1e.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6G7-wo-UTN"; */
"6G7-wo-UTN.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "7Wf-8g-A65"; */
"7Wf-8g-A65.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "AGd-35-LEQ"; */
"AGd-35-LEQ.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "FGy-LN-uc0"; */
"FGy-LN-uc0.title" = "Canales de color:";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "FUs-Ot-J3g"; */
"FUs-Ot-J3g.title" = "Todo el proyecto (%@)";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "J4V-Td-Of8"; */
"J4V-Td-Of8.placeholderString" = "Texto marcador de posición del espacio de color";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "JB5-Tm-CUw"; */
"JB5-Tm-CUw.title" = "El tamaño va aquí";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "L2d-dz-XDn"; */
"L2d-dz-XDn.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "PHf-3E-y5d"; */
"PHf-3E-y5d.title" = "Duración:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "SAF-FB-kxk"; */
"SAF-FB-kxk.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "YqJ-PJ-Pf4"; */
"YqJ-PJ-Pf4.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "bs1-vj-rSg"; */
"bs1-vj-rSg.title" = "Tipo de proyección:";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "dVa-qV-oAZ"; */
"dVa-qV-oAZ.title" = "Exportar solo la capa seleccionada";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "gZt-CI-mEL"; */
"gZt-CI-mEL.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "joa-vl-BHM"; */
"joa-vl-BHM.placeholderString" = "Texto marcador de posición de los canales de color";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "kpf-V3-Pp1"; */
"kpf-V3-Pp1.title" = "Espacio de color:";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "lyL-Rj-z5W"; */
"lyL-Rj-z5W.title" = "Usar intervalo de reproducción (%@)";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "ong-0y-D5x"; */
"ong-0y-D5x.title" = "Incorporar CEA-608:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "zrD-jW-BJ4"; */
"zrD-jW-BJ4.title" = "Item";
